"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1899, \"word_counts\": \"{\\\"pemberitahuan\\\": 22, \\\"resmi\\\": 83, \\\"daftar\\\": 272, \\\"bagai\\\": 262, \\\"terima\\\": 418, \\\"dana\\\": 228, \\\"bantu\\\": 217, \\\"rupiah\\\": 351, \\\"50jt\\\": 22, \\\"bpjs\\\": 91, \\\"sehat\\\": 48, \\\"pusat\\\": 54, \\\"prosedur\\\": 12, \\\"cara\\\": 147, \\\"klaim\\\": 97, \\\"sila\\\": 255, \\\"ketik\\\": 18, \\\"kirim\\\": 283, \\\"via\\\": 34, \\\"whatsapp\\\": 440, \\\"nomor\\\": 341, \\\"601172206138\\\": 16, \\\"selamat\\\": 254, \\\"pilih\\\": 230, \\\"besar\\\": 160, \\\"75\\\": 35, \\\"000\\\": 569, \\\"informasi\\\": 287, \\\"082347653789\\\": 16, \\\"tanggung\\\": 16, \\\"jawab\\\": 98, \\\"drs\\\": 17, \\\"muh\\\": 12, \\\"bakri\\\": 11, \\\"msi\\\": 11, \\\"langsung\\\": 150, \\\"ekstra\\\": 10, \\\"100\\\": 76, \\\"depan\\\": 70, \\\"datang\\\": 67, \\\"barugak\\\": 1, \\\"pakai\\\": 79, \\\"lama\\\": 54, \\\"anti\\\": 4, \\\"isu\\\": 5, \\\"bohong\\\": 8, \\\"wakil\\\": 13, \\\"provinsi\\\": 11, \\\"program\\\": 140, \\\"perintah\\\": 29, \\\"salur\\\": 4, \\\"lalu\\\": 231, \\\"segera\\\": 148, \\\"pin\\\": 86, \\\"locked\\\": 14, \\\"bp2279js\\\": 14, \\\"proses\\\": 68, \\\"nomer\\\": 6, \\\"bawah\\\": 129, \\\"6283131737177\\\": 13, \\\"hubung\\\": 219, \\\"bakrim\\\": 6, \\\"sih\\\": 58, \\\"atas\\\": 155, \\\"perhati\\\": 47, \\\"ucap\\\": 42, \\\"kasih\\\": 196, \\\"gapai\\\": 3, \\\"impi\\\": 13, \\\"sini\\\": 79, \\\"ksmpatan\\\": 1, \\\"emas\\\": 11, \\\"joss\\\": 5, \\\"boncos\\\": 3, \\\"mmber\\\": 2, \\\"baru\\\": 167, \\\"tmbhn\\\": 1, \\\"tox15\\\": 3, \\\"50k\\\": 6, \\\"pithikos\\\": 16, \\\"net\\\": 17, \\\"mnang\\\": 1, \\\"dibyar\\\": 1, \\\"prmo\\\": 1, \\\"30k\\\": 6, \\\"new\\\": 2, \\\"id\\\": 94, \\\"lapakcuan\\\": 9, \\\"x500\\\": 11, \\\"teross\\\": 5, \\\"isi\\\": 101, \\\"30\\\": 93, \\\"wd\\\": 7, \\\"hgg\\\": 1, \\\"3jt\\\": 6, \\\"200k\\\": 6, \\\"cepat\\\": 41, \\\"mudah\\\": 92, \\\"umum\\\": 68, \\\"surat\\\": 63, \\\"undang\\\": 36, \\\"tahap\\\": 24, \\\"tes\\\": 28, \\\"seleksi\\\": 26, \\\"pt\\\": 116, \\\"chevron\\\": 16, \\\"indonesia\\\": 221, \\\"kmai\\\": 1, \\\"email\\\": 39, \\\"mohon\\\": 198, \\\"cek\\\": 65, \\\"ajar\\\": 72, \\\"tunggu\\\": 57, \\\"konfirmasi\\\": 88, \\\"hadir\\\": 54, \\\"tidak\\\": 437, \\\"paling\\\": 32, \\\"lambat\\\": 13, \\\"pukul\\\": 61, \\\"1700\\\": 11, \\\"wib\\\": 71, \\\"siang\\\": 40, \\\"akun\\\": 136, \\\"shopee\\\": 358, \\\"menang\\\": 211, \\\"selaku\\\": 5, \\\"baik\\\": 127, \\\"lebih\\\": 217, \\\"lanjut\\\": 190, \\\"balas\\\": 100, \\\"special\\\": 9, \\\"hari\\\": 317, \\\"promo\\\": 79, \\\"puncak\\\": 10, \\\"big\\\": 28, \\\"ramadhan\\\": 22, \\\"sale\\\": 28, \\\"maaf\\\": 118, \\\"ganggu\\\": 55, \\\"waktu\\\": 279, \\\"nya\\\": 69, \\\"edi\\\": 14, \\\"hermawan\\\": 13, \\\"ind\\\": 11, \\\"tbk\\\": 12, \\\"kakak\\\": 135, \\\"member\\\": 26, \\\"ponsel\\\": 49, \\\"saye\\\": 11, \\\"ahmad\\\": 48, \\\"rezky\\\": 14, \\\"tinggal\\\": 55, \\\"kerja\\\": 420, \\\"malaysia\\\": 25, \\\"meni\\\": 19, \\\"warga\\\": 16, \\\"negara\\\": 28, \\\"hidup\\\": 38, \\\"bahagia\\\": 18, \\\"tetap\\\": 28, \\\"akhirakhir\\\": 2, \\\"rumah\\\": 31, \\\"tangga\\\": 15, \\\"mulai\\\": 106, \\\"retak\\\": 1, \\\"keluarga\\\": 19, \\\"istri\\\": 12, \\\"usaha\\\": 24, \\\"kuasa\\\": 19, \\\"harta\\\": 28, \\\"semenjak\\\": 3, \\\"ayah\\\": 8, \\\"mertua\\\": 4, \\\"dunia\\\": 8, \\\"5\\\": 108, \\\"bulan\\\": 93, \\\"sekarang\\\": 125, \\\"izin\\\": 77, \\\"pulang\\\": 10, \\\"sidang\\\": 6, \\\"cerai\\\": 5, \\\"selesai\\\": 75, \\\"jadi\\\": 153, \\\"rencana\\\": 10, \\\"pindah\\\": 20, \\\"bekal\\\": 8, \\\"masa\\\": 17, \\\"sama\\\": 159, \\\"anak\\\": 49, \\\"asal\\\": 17, \\\"punya\\\": 33, \\\"family\\\": 1, \\\"musibah\\\": 1, \\\"tsunami\\\": 1, \\\"nipah\\\": 1, \\\"aceh\\\": 1, \\\"tahun\\\": 129, \\\"2004\\\": 1, \\\"silam\\\": 3, \\\"percaya\\\": 24, \\\"mau\\\": 98, \\\"menyimpanya\\\": 1, \\\"tiba\\\": 13, \\\"minta\\\": 85, \\\"sebentar\\\": 28, \\\"maksud\\\": 16, \\\"postingan\\\": 44, \\\"bagaimana\\\": 55, \\\"iya\\\": 244, \\\"kak\\\": 411, \\\"nama\\\": 69, \\\"produk\\\": 36, \\\"memposting\\\": 1, \\\"pihak\\\": 27, \\\"hapus\\\": 24, \\\"owner\\\": 2, \\\"tindak\\\": 10, \\\"lapor\\\": 27, \\\"instagram\\\": 13, \\\"blokir\\\": 10, \\\"24\\\": 16, \\\"jam\\\": 87, \\\"hak\\\": 24, \\\"wajib\\\": 35, \\\"polri\\\": 4, \\\"undangundang\\\": 3, \\\"dasar\\\": 23, \\\"1945\\\": 6, \\\"pasal\\\": 6, \\\"ayat\\\": 6, \\\"1\\\": 146, \\\"2uu\\\": 1, \\\"mig\\\": 7, \\\"merek\\\": 12, \\\"halo\\\": 138, \\\"fatima\\\": 16, \\\"direktur\\\": 16, \\\"pasar\\\": 20, \\\"pertama\\\": 23, \\\"ungkap\\\": 3, \\\"betapa\\\": 2, \\\"senang\\\": 49, \\\"bawa\\\": 17, \\\"lewat\\\": 53, \\\"staffendah\\\": 11, \\\"ndah\\\": 16, \\\"beri\\\": 115, \\\"tahu\\\": 65, \\\"apa\\\": 123, \\\"putus\\\": 27, \\\"assalamuallaikum\\\": 5, \\\"kakmaaf\\\": 1, \\\"ganggukami\\\": 2, \\\"kasir\\\": 29, \\\"indomaretminta\\\": 1, \\\"sbentartadi\\\": 1, \\\"langgan\\\": 52, \\\"beli\\\": 27, \\\"voucher\\\": 90, \\\"gamekami\\\": 2, \\\"salah\\\": 103, \\\"infut\\\": 1, \\\"sms\\\": 69, \\\"tulis\\\": 19, \\\"thailand\\\": 15, \\\"kakkarna\\\": 2, \\\"kode\\\": 197, \\\"angka\\\": 32, \\\"game\\\": 41, \\\"fisinggo\\\": 4, \\\"tuju\\\": 76, \\\"kantor\\\": 40, \\\"11\\\": 46, \\\"rangka\\\": 4, \\\"cashback\\\": 23, \\\"rp2\\\": 42, \\\"seluruh\\\": 24, \\\"2\\\": 145, \\\"shopeepay\\\": 32, \\\"rekening\\\": 67, \\\"mana\\\": 36, \\\"bapak\\\": 60, \\\"ibu\\\": 61, \\\"sedang\\\": 89, \\\"cari\\\": 78, \\\"part\\\": 32, \\\"time\\\": 33, \\\"job\\\": 24, \\\"customer\\\": 40, \\\"service\\\": 28, \\\"tokopedia\\\": 48, \\\"cabang\\\": 38, \\\"syarat\\\": 78, \\\"usia\\\": 70, \\\"ratarata\\\": 6, \\\"2360\\\": 15, \\\"hasil\\\": 96, \\\"200\\\": 34, \\\"0002\\\": 1, \\\"per\\\": 44, \\\"klik\\\": 226, \\\"taut\\\": 331, \\\"admin\\\": 49, \\\"amel\\\": 16, \\\"departemen\\\": 26, \\\"sdm\\\": 26, \\\"karyawan\\\": 27, \\\"paruh\\\": 132, \\\"online\\\": 119, \\\"butuh\\\": 81, \\\"10\\\": 66, \\\"hingga\\\": 180, \\\"20\\\": 53, \\\"menit\\\": 53, \\\"laku\\\": 129, \\\"senggang\\\": 8, \\\"gaji\\\": 85, \\\"tarik\\\": 139, \\\"tambah\\\": 145, \\\"manager\\\": 6, \\\"accurate\\\": 16, \\\"creative\\\": 32, \\\"milik\\\": 72, \\\"usah\\\": 4, \\\"canada\\\": 2, \\\"beberapa\\\": 42, \\\"jobsite\\\": 8, \\\"tawar\\\": 70, \\\"minat\\\": 15, \\\"partisipasi\\\": 17, \\\"jobdesknya\\\": 3, \\\"like\\\": 36, \\\"subscribe\\\": 28, \\\"video\\\": 60, \\\"youtube\\\": 16, \\\"lokasi\\\": 13, \\\"wfh\\\": 4, \\\"fleksibel\\\": 17, \\\"kapan\\\": 26, \\\"tiap\\\": 87, \\\"tugas\\\": 142, \\\"konten\\\": 7, \\\"tuntut\\\": 7, \\\"bayar\\\": 116, \\\"bonus\\\": 125, \\\"3\\\": 78, \\\"rp15\\\": 11, \\\"bank\\\": 108, \\\"ewallet\\\": 3, \\\"pungut\\\": 10, \\\"biaya\\\": 119, \\\"inti\\\": 1, \\\"target\\\": 11, \\\"kontrak\\\": 11, \\\"kamu\\\": 227, \\\"hadiah\\\": 411, \\\"hai\\\": 84, \\\"kabar\\\": 69, \\\"spesial\\\": 47, \\\"belanja\\\": 55, \\\"uang\\\": 94, \\\"tunai\\\": 81, \\\"biar\\\": 24, \\\"makin\\\": 15, \\\"hemat\\\": 10, \\\"yuk\\\": 39, \\\"vouchernya\\\": 2, \\\"hangus\\\": 1, \\\"hii\\\": 4, \\\"rismafauzia\\\": 15, \\\"aplikasi\\\": 98, \\\"kendala\\\": 18, \\\"beku\\\": 28, \\\"aktivitas\\\": 25, \\\"transaksi\\\": 107, \\\"wajar\\\": 8, \\\"curiga\\\": 22, \\\"a\\\": 15, \\\"kece\\\": 10, \\\"pulih\\\": 49, \\\"biasa\\\": 26, \\\"harap\\\": 61, \\\"update\\\": 20, \\\"terimakasih\\\": 7, \\\"wa6281216656597\\\": 1, \\\"contacts\\\": 6, \\\"cowok\\\": 6, \\\"idgmail\\\": 6, \\\"com\\\": 41, \\\"otomatis\\\": 31, \\\"alas\\\": 9, \\\"antri\\\": 18, \\\"dnid0120\\\": 16, \\\"pinjam\\\": 95, \\\"21jt\\\": 6, \\\"lolos\\\": 12, \\\"verifikasi\\\": 18, \\\"bunga\\\": 16, \\\"04\\\": 16, \\\"keren\\\": 5, \\\"periode\\\": 20, \\\"unduh\\\": 27, \\\"app\\\": 7, \\\"google\\\": 23, \\\"play\\\": 16, \\\"tanggal\\\": 76, \\\"4\\\": 57, \\\"5telah\\\": 1, \\\"kartu\\\": 17, \\\"benar\\\": 30, \\\"kerjasamanya\\\": 17, \\\"pesan\\\": 79, \\\"kali\\\": 26, \\\"lihat\\\": 70, \\\"versi\\\": 13, \\\"nopin\\\": 1, \\\"ad25md47\\\": 16, \\\"rp185\\\": 6, \\\"jta\\\": 1, \\\"save\\\": 1, \\\"kontak\\\": 36, \\\"situs\\\": 37, \\\"nasabah\\\": 61, \\\"yth\\\": 12, \\\"rek\\\": 3, \\\"nyata\\\": 16, \\\"mendpt\\\": 1, \\\"berkah\\\": 26, \\\"brlpoin\\\": 11, \\\"02591234\\\": 16, \\\"temu\\\": 70, \\\"teman\\\": 57, \\\"florence\\\": 15, \\\"sandra\\\": 15, \\\"jerman\\\": 14, \\\"suami\\\": 13, \\\"hanoi\\\": 12, \\\"inggris\\\": 15, \\\"rasa\\\": 24, \\\"sakit\\\": 9, \\\"sangat\\\": 119, \\\"tanggap\\\": 3, \\\"suka\\\": 24, \\\"buka\\\": 105, \\\"orang\\\": 55, \\\"wanita\\\": 35, \\\"warna\\\": 3, \\\"prestasi\\\": 3, \\\"penting\\\": 57, \\\"hati\\\": 15, \\\"lowong\\\": 52, \\\"parul\\\": 1, \\\"seluler\\\": 13, \\\"500\\\": 48, \\\"amirah\\\": 14, \\\"manajer\\\": 31, \\\"layan\\\": 85, \\\"jelas\\\": 42, \\\"singkat\\\": 7, \\\"persis\\\": 1, \\\"baca\\\": 24, \\\"sabar\\\": 14, \\\"melisa\\\": 16, \\\"shopeecabang\\\": 1, \\\"2260\\\": 6, \\\"catat\\\": 30, \\\"minimal\\\": 35, \\\"22\\\": 37, \\\"siswa\\\": 34, \\\"inibalas\\\": 1, \\\"assalamualaikum\\\": 48, \\\"apresiasi\\\": 7, \\\"gratis\\\": 140, \\\"nila\\\": 60, \\\"rp3\\\": 17, \\\"tingkat\\\": 47, \\\"capai\\\": 24, \\\"juta\\\": 177, \\\"an\\\": 6, \\\"asuransi\\\": 49, \\\"paket\\\": 21, \\\"jnt\\\": 26, \\\"expres\\\": 2, \\\"aman\\\": 63, \\\"saran\\\": 27, \\\"hilang\\\": 22, \\\"barang\\\": 33, \\\"ganti\\\": 34, \\\"rugi\\\": 18, \\\"100oleh\\\": 1, \\\"grtis\\\": 1, \\\"pegawai\\\": 32, \\\"pabrik\\\": 18, \\\"indofood\\\": 32, \\\"group\\\": 33, \\\"tempat\\\": 36, \\\"sesuai\\\": 55, \\\"domisili\\\": 30, \\\"daerah\\\": 21, \\\"kalian\\\": 23, \\\"syaratsyarat\\\": 13, \\\"pria\\\": 28, \\\"19\\\": 17, \\\"40\\\": 9, \\\"smk\\\": 28, \\\"derajat\\\": 17, \\\"posisi\\\": 58, \\\"helper\\\": 19, \\\"operator\\\": 44, \\\"satu\\\": 96, \\\"driver\\\": 32, \\\"ob\\\": 19, \\\"6\\\": 33, \\\"peking\\\": 2, \\\"tukang\\\": 3, \\\"bongkar\\\": 17, \\\"muat\\\": 19, \\\"fasilitas\\\": 31, \\\"lembur\\\": 21, \\\"seragam\\\": 17, \\\"kartap\\\": 17, \\\"makan\\\": 28, \\\"spbu\\\": 27, \\\"pertamina\\\": 16, \\\"lulus\\\": 22, \\\"d3\\\": 14, \\\"s1\\\": 13, \\\"siap\\\": 73, \\\"pom\\\": 11, \\\"bensin\\\": 12, \\\"security\\\": 11, \\\"kriteria\\\": 14, \\\"umur\\\": 23, \\\"17thn\\\": 1, \\\"40thn\\\": 1, \\\"jujur\\\": 13, \\\"disiplin\\\": 7, \\\"mampu\\\": 9, \\\"team\\\": 9, \\\"pokok\\\": 12, \\\"gembira\\\": 38, \\\"blt\\\": 19, \\\"el\\\": 19, \\\"nino\\\": 19, \\\"400\\\": 16, \\\"diri\\\": 35, \\\"tutup\\\": 18, \\\"cair\\\": 11, \\\"peser\\\": 6, \\\"websitenya\\\": 1, \\\"batas\\\": 50, \\\"feb\\\": 6, \\\"29\\\": 14, \\\"2024\\\": 79, \\\"subsidi\\\": 1, \\\"1x24\\\": 4, \\\"17\\\": 15, \\\"sebar\\\": 9, \\\"kaget\\\": 15, \\\"cuma\\\": 15, \\\"buat\\\": 70, \\\"gesit\\\": 9, \\\"rp1\\\": 17, \\\"sikat\\\": 4, \\\"saldo\\\": 16, \\\"viral\\\": 13, \\\"syur\\\": 10, \\\"syahnaz\\\": 21, \\\"rendy\\\": 21, \\\"durasi\\\": 17, \\\"edar\\\": 5, \\\"media\\\": 22, \\\"sosial\\\": 13, \\\"full\\\": 10, \\\"pulsa\\\": 35, \\\"300k\\\": 16, \\\"telegram\\\": 55, \\\"ambil\\\": 101, \\\"assalamualikum\\\": 1, \\\"185\\\": 27, \\\"ij4t547\\\": 15, \\\"lnjut\\\": 1, \\\"klick\\\": 1, \\\"www\\\": 44, \\\"shopeecod1111\\\": 11, \\\"blogspot\\\": 22, \\\"riwayat\\\": 8, \\\"tiktok\\\": 16, \\\"tagih\\\": 24, \\\"rm600\\\": 1, \\\"ws\\\": 1, \\\"me\\\": 46, \\\"6283830991389\\\": 21, \\\"whatsapp6283830991389\\\": 6, \\\"penuh\\\": 18, \\\"800rb15000rb\\\": 6, \\\"whatapp6281226558830\\\": 1, \\\"lamar\\\": 8, \\\"sederhana\\\": 22, \\\"rp80k150k\\\": 6, \\\"6287833087356\\\": 21, \\\"whatsapp6287833087356\\\": 6, \\\"ass\\\": 1, \\\"permata\\\": 16, \\\"mnawarkan\\\": 1, \\\"p1njaman\\\": 1, \\\"d4na\\\": 1, \\\"t4npa\\\": 1, \\\"agun\\\": 16, \\\"survei\\\": 26, \\\"5jta\\\": 1, \\\"si\\\": 11, \\\"500jta\\\": 1, \\\"chat\\\": 23, \\\"whatsapp081527861399\\\": 1, \\\"riska\\\": 6, \\\"rans\\\": 35, \\\"entertainment\\\": 37, \\\"untung\\\": 62, \\\"hadia\\\": 1, \\\"laksana\\\": 22, \\\"raffi\\\": 33, \\\"nagita\\\": 32, \\\"slavina\\\": 32, \\\"45\\\": 27, \\\"5wre7w89\\\": 16, \\\"mekanisme\\\": 2, \\\"limit\\\": 17, \\\"10jt\\\": 1, \\\"ayo\\\": 25, \\\"sobat\\\": 13, \\\"wkb\\\": 11, \\\"internet\\\": 32, \\\"30gb\\\": 12, \\\"aktif\\\": 36, \\\"telkomsel\\\": 47, \\\"xl\\\": 16, \\\"three\\\": 16, \\\"indosat\\\": 16, \\\"axis\\\": 16, \\\"smartfren\\\": 16, \\\"7\\\": 12, \\\"other\\\": 6, \\\"networks\\\": 6, \\\"kenal\\\": 41, \\\"chintya\\\": 16, \\\"anggraeny\\\": 11, \\\"staff\\\": 15, \\\"production\\\": 29, \\\"bangsa\\\": 30, \\\"komisi\\\": 15, \\\"bagus\\\": 8, \\\"details\\\": 1, \\\"warahmatullahi\\\": 8, \\\"wabarakatuh\\\": 10, \\\"bos\\\": 22, \\\"50\\\": 64, \\\"baim\\\": 16, \\\"wongspesial\\\": 1, \\\"suci\\\": 15, \\\"gampang\\\": 3, \\\"tebak\\\": 6, \\\"kuis\\\": 34, \\\"siapa\\\": 40, \\\"panjang\\\": 20, \\\"asli\\\": 20, \\\"kenzo\\\": 16, \\\"marketing\\\": 30, \\\"urus\\\": 27, \\\"085963148544\\\": 16, \\\"adrian\\\": 11, \\\"gunawan\\\": 27, \\\"pemenag\\\": 1, \\\"giveaway\\\": 32, \\\"gvy2547hd\\\": 11, \\\"jangan\\\": 111, \\\"moga\\\": 47, \\\"selalu\\\": 19, \\\"lelah\\\": 1, \\\"kreatif\\\": 14, \\\"samping\\\": 12, \\\"jual\\\": 19, \\\"padagang\\\": 1, \\\"nilai\\\": 35, \\\"dagang\\\": 28, \\\"partner\\\": 8, \\\"cukup\\\": 26, \\\"masuk\\\": 71, \\\"keranjang\\\": 13, \\\"tangkap\\\": 27, \\\"layar\\\": 29, \\\"bukti\\\": 28, \\\"ribu\\\": 66, \\\"80\\\": 10, \\\"sistem\\\": 5, \\\"13\\\": 8, \\\"muka\\\": 3, \\\"tinggi\\\": 7, \\\"3040\\\": 1, \\\"anggota\\\": 21, \\\"urut\\\": 4, \\\"habis\\\": 17, \\\"perlu\\\": 77, \\\"semua\\\": 86, \\\"mungkin\\\": 28, \\\"hindar\\\": 4, \\\"hukum\\\": 5, \\\"18888888888888\\\": 1, \\\"paham\\\": 18, \\\"pak\\\": 18, \\\"polisi\\\": 31, \\\"langgar\\\": 25, \\\"tilang\\\": 6, \\\"dekat\\\": 20, \\\"alfamart\\\": 16, \\\"sebentartadi\\\": 1, \\\"input\\\": 21, \\\"terikirim\\\": 8, \\\"sekali\\\": 14, \\\"screen\\\": 1, \\\"foto\\\": 16, \\\"ujung\\\": 3, \\\"4515\\\": 15, \\\"3515\\\": 14, \\\"inc\\\": 52, \\\"setia\\\": 22, \\\"undi\\\": 49, \\\"code\\\": 14, \\\"2547afr\\\": 16, \\\"kunjung\\\": 65, \\\"wa75jt\\\": 11, \\\"office\\\": 10, \\\"indra\\\": 16, \\\"085796568819\\\": 16, \\\"seti\\\": 4, \\\"mempergunaka\\\": 1, \\\"alat\\\": 11, \\\"komunikasi\\\": 19, \\\"manfaat\\\": 20, \\\"hormat\\\": 54, \\\"resmo\\\": 1, \\\"raih\\\": 10, \\\"hepi\\\": 16, \\\"2023\\\": 35, \\\"175\\\": 18, \\\"tuuh2714w\\\": 16, \\\"082344957567\\\": 16, \\\"mas\\\": 178, \\\"mbak\\\": 63, \\\"gigi\\\": 32, \\\"bagibagi\\\": 3, \\\"rezeki\\\": 8, \\\"berapakahmas\\\": 1, \\\"017\\\": 16, \\\"xviii\\\": 16, \\\"wa05\\\": 16, \\\"2018\\\": 38, \\\"dll259779\\\": 11, \\\"lengkap\\\": 51, \\\"cocok\\\": 14, \\\"jenis\\\": 15, \\\"tata\\\": 6, \\\"whatsapp2018ku\\\": 22, \\\"terang\\\": 13, \\\"trans7\\\": 16, \\\"pemenahg\\\": 1, \\\"25a477\\\": 16, \\\"628\\\": 11, \\\"sponsor\\\": 13, \\\"rafi\\\": 31, \\\"giveway\\\": 4, \\\"random\\\": 8, \\\"wilayah\\\": 7, \\\"hadian\\\": 1, \\\"alamat\\\": 25, \\\"waspada\\\": 11, \\\"hadap\\\": 22, \\\"penipuan1\\\": 1, \\\"bri\\\": 53, \\\"komfirmasi\\\": 1, \\\"tarif\\\": 51, \\\"terimakasi\\\": 1, \\\"sedia\\\": 66, \\\"arah\\\": 3, \\\"formulir\\\": 41, \\\"baharu\\\": 11, \\\"kualitas\\\": 7, \\\"nyaman\\\": 15, \\\"mobile\\\": 7, \\\"banking\\\": 16, \\\"malam\\\": 62, \\\"tika\\\": 1, \\\"ubah\\\": 45, \\\"150000\\\": 6, \\\"autodebit\\\": 6, \\\"tabung\\\": 22, \\\"unlimited\\\": 16, \\\"peribahan\\\": 1, \\\"skema\\\": 7, \\\"coba\\\": 62, \\\"rp150\\\": 6, \\\"rp6\\\": 1, \\\"jarang\\\": 1, \\\"ata\\\": 1, \\\"nb\\\": 1, \\\"anggap\\\": 8, \\\"150\\\": 12, \\\"potong\\\": 9, \\\"tunjuk\\\": 8, \\\"etik\\\": 4, \\\"sebut\\\": 87, \\\"yakin\\\": 4, \\\"apabila\\\": 12, \\\"solusi\\\": 3, \\\"tunjang\\\": 1, \\\"awat\\\": 1, \\\"detail\\\": 49, \\\"langkahlangkah\\\": 5, \\\"berita\\\": 36, \\\"notifikasi\\\": 7, \\\"registrasi\\\": 7, \\\"memberitahu\\\": 14, \\\"jumlah\\\": 16, \\\"pandu\\\": 9, \\\"format\\\": 2, \\\"kini\\\": 8, \\\"ikut\\\": 241, \\\"muhammad\\\": 38, \\\"tim\\\": 104, \\\"rincian\\\": 2, \\\"lunas\\\": 5, \\\"dukung\\\": 9, \\\"efisien\\\": 1, \\\"eksklusif\\\": 13, \\\"tanya\\\": 90, \\\"pimpin\\\": 3, \\\"ahli\\\": 2, \\\"kontribusi\\\": 3, \\\"signifikan\\\": 1, \\\"ragu\\\": 14, \\\"profesional\\\": 17, \\\"tahniah\\\": 2, \\\"banyak\\\": 35, \\\"maklumat\\\": 1, \\\"hantar\\\": 2, \\\"nombor\\\": 1, \\\"penanggungjawab\\\": 1, \\\"unjung\\\": 5, \\\"lalai\\\": 1, \\\"batal\\\": 1, \\\"fakta\\\": 1, \\\"hoaks\\\": 5, \\\"sign\\\": 1, \\\"up\\\": 6, \\\"tiada\\\": 2, \\\"buang\\\": 1, \\\"ban\\\": 1, \\\"ancam\\\": 2, \\\"nikmat\\\": 28, \\\"sempurna\\\": 4, \\\"nyaring\\\": 3, \\\"misinformation\\\": 1, \\\"gabung\\\": 111, \\\"awal\\\": 20, \\\"repot\\\": 1, \\\"tolak\\\": 2, \\\"instan\\\": 6, \\\"luas\\\": 4, \\\"ikan\\\": 10, \\\"khawatir\\\": 8, \\\"mainmain\\\": 1, \\\"bukan\\\": 23, \\\"berlamalama\\\": 1, \\\"jauh\\\": 8, \\\"palsu\\\": 1, \\\"mula\\\": 3, \\\"menundanunda\\\": 1, \\\"tipu\\\": 15, \\\"terlalu\\\": 4, \\\"akses\\\": 52, \\\"selenggara\\\": 8, \\\"tera\\\": 10, \\\"ingat\\\": 25, \\\"sungkan\\\": 2, \\\"wujud\\\": 6, \\\"sempat\\\": 131, \\\"langka\\\": 1, \\\"jalan\\\": 26, \\\"sukses\\\": 7, \\\"citacita\\\": 1, \\\"deposit\\\": 10, \\\"lupa\\\": 41, \\\"kembang\\\": 3, \\\"portfolio\\\": 3, \\\"investasi\\\": 9, \\\"minimum\\\": 5, \\\"rancang\\\": 1, \\\"khusus\\\": 19, \\\"finansial\\\": 1, \\\"depositor\\\": 2, \\\"populer\\\": 5, \\\"ganjar\\\": 1, \\\"mulamula\\\": 1, \\\"realisasi\\\": 1, \\\"antipenipuan\\\": 1, \\\"total\\\": 7, \\\"unik\\\": 15, \\\"handal\\\": 2, \\\"bebas\\\": 9, \\\"peluang\\\": 23, \\\"harga\\\": 37, \\\"jamin\\\": 10, \\\"andal\\\": 4, \\\"istimewa\\\": 20, \\\"kecewa\\\": 1, \\\"garis\\\": 2, \\\"gerinda\\\": 1, \\\"profit\\\": 1, \\\"naik\\\": 2, \\\"level\\\": 1, \\\"trading\\\": 3, \\\"taruh\\\": 2, \\\"modal\\\": 2, \\\"kecil\\\": 1, \\\"sambut\\\": 14, \\\"maksimal\\\": 16, \\\"lapakcuannya\\\": 2, \\\"withdraw\\\": 8, \\\"plus\\\": 4, \\\"optimal\\\": 1, \\\"lapakcu\\\": 2, \\\"efektif\\\": 1, \\\"strategi\\\": 2, \\\"tepat\\\": 6, \\\"era\\\": 2, \\\"digital\\\": 11, \\\"alternatif\\\": 3, \\\"balik\\\": 13, \\\"monitor\\\": 3, \\\"tari\\\": 15, \\\"keikutsertaan\\\": 1, \\\"periksa\\\": 21, \\\"00\\\": 39, \\\"centang\\\": 2, \\\"jangka\\\": 18, \\\"instruksi\\\": 6, \\\"wit\\\": 1, \\\"seksama\\\": 2, \\\"ketidakhadiran\\\": 5, \\\"teliti\\\": 8, \\\"cermat\\\": 1, \\\"saksama\\\": 1, \\\"bicara\\\": 14, \\\"juara\\\": 2, \\\"salam\\\": 36, \\\"sejahtera\\\": 8, \\\"kategori\\\": 6, \\\"koneksi\\\": 1, \\\"nobat\\\": 1, \\\"exclusive\\\": 3, \\\"luncur\\\": 2, \\\"beritahukan\\\": 7, \\\"shopaholic\\\": 1, \\\"membership\\\": 1, \\\"hp\\\": 11, \\\"niaga\\\": 1, \\\"besok\\\": 25, \\\"off\\\": 2, \\\"kemempatan\\\": 1, \\\"spot\\\": 1, \\\"simpan\\\": 35, \\\"edy\\\": 1, \\\"from\\\": 4, \\\"ekstrordiner\\\": 1, \\\"telepon\\\": 12, \\\"hermanto\\\": 2, \\\"diskon\\\": 21, \\\"90\\\": 6, \\\"acara\\\": 12, \\\"gemar\\\": 1, \\\"event\\\": 2, \\\"status\\\": 4, \\\"edwin\\\": 1, \\\"promosi\\\": 12, \\\"ketidaknyamanan\\\": 13, \\\"masalah\\\": 22, \\\"juang\\\": 2, \\\"pisah\\\": 1, \\\"situasi\\\": 3, \\\"rusak\\\": 2, \\\"tekan\\\": 26, \\\"famili\\\": 1, \\\"meski\\\": 6, \\\"serah\\\": 8, \\\"sana\\\": 10, \\\"cadang\\\": 4, \\\"selingkuh\\\": 1, \\\"sesal\\\": 1, \\\"hello\\\": 9, \\\"krisis\\\": 1, \\\"alami\\\": 30, \\\"buruk\\\": 4, \\\"sorang\\\": 1, \\\"negeri\\\": 3, \\\"reza\\\": 2, \\\"nikah\\\": 6, \\\"tergamesa\\\": 1, \\\"lima\\\": 4, \\\"akhir\\\": 77, \\\"anakanak\\\": 5, \\\"akibat\\\": 3, \\\"mati\\\": 7, \\\"pergi\\\": 3, \\\"goncangan\\\": 1, \\\"waris\\\": 1, \\\"alih\\\": 1, \\\"muncul\\\": 5, \\\"transfer\\\": 13, \\\"berat\\\": 4, \\\"uu\\\": 6, \\\"kandung\\\": 3, \\\"mengkhushuskan\\\": 1, \\\"wenang\\\": 4, \\\"kurun\\\": 1, \\\"publikasi\\\": 1, \\\"bahawa\\\": 1, \\\"kait\\\": 33, \\\"paksa\\\": 5, \\\"langkah\\\": 10, \\\"erti\\\": 7, \\\"klarifikasi\\\": 4, \\\"kena\\\": 35, \\\"kerjasama\\\": 4, \\\"tangan\\\": 7, \\\"cantum\\\": 7, \\\"here\\\": 3, \\\"antusias\\\": 1, \\\"at\\\": 1, \\\"your\\\": 4, \\\"semangat\\\": 13, \\\"bu\\\": 23, \\\"puas\\\": 7, \\\"bekerjasama\\\": 2, \\\"pagi\\\": 28, \\\"permisi\\\": 24, \\\"pertamatama\\\": 1, \\\"mitra\\\": 4, \\\"sungguh\\\": 1, \\\"syukur\\\": 5, \\\"beritahu\\\": 4, \\\"kok\\\": 15, \\\"endah\\\": 5, \\\"info\\\": 12, \\\"sore\\\": 21, \\\"kalau\\\": 134, \\\"indomaret\\\": 16, \\\"tadi\\\": 20, \\\"ekspor\\\": 4, \\\"digit\\\": 10, \\\"fishing\\\": 6, \\\"go\\\": 6, \\\"kondisi\\\": 4, \\\"kumpul\\\": 14, \\\"data\\\": 40, \\\"ohayou\\\": 1, \\\"waalaikumsalam\\\": 7, \\\"smsnya\\\": 10, \\\"keluar\\\": 11, \\\"acak\\\": 17, \\\"preferen\\\": 1, \\\"bentuk\\\": 5, \\\"hendak\\\": 2, \\\"metode\\\": 5, \\\"tengah\\\": 7, \\\"gelar\\\": 2, \\\"besarbesaran\\\": 1, \\\"raya\\\": 1, \\\"sideline\\\": 1, \\\"rupa\\\": 15, \\\"personal\\\": 2, \\\"asisten\\\": 1, \\\"23\\\": 40, \\\"60\\\": 40, \\\"rp200\\\": 16, \\\"representative\\\": 1, \\\"tenaga\\\": 10, \\\"upah\\\": 18, \\\"parttime\\\": 1, \\\"staf\\\": 5, \\\"calon\\\": 18, \\\"administrator\\\": 2, \\\"assistent\\\": 1, \\\"maksimum\\\": 3, \\\"simpel\\\": 7, \\\"ringan\\\": 11, \\\"1020\\\": 10, \\\"rp10\\\": 15, \\\"fleksibilitas\\\": 1, \\\"kandidat\\\": 7, \\\"aju\\\": 12, \\\"pintar\\\": 1, \\\"luang\\\": 17, \\\"smartphone\\\": 2, \\\"kurang\\\": 26, \\\"lumayan\\\": 2, \\\"hangat\\\": 9, \\\"intelligent\\\": 1, \\\"tombol\\\": 10, \\\"remote\\\": 4, \\\"handphone\\\": 13, \\\"rentang\\\": 7, \\\"perangkat\\\": 3, \\\"agam\\\": 6, \\\"utama\\\": 18, \\\"kisar\\\": 9, \\\"praktis\\\": 5, \\\"global\\\": 1, \\\"gerak\\\": 4, \\\"bidang\\\": 12, \\\"as\\\": 2, \\\"kanada\\\": 5, \\\"haloo\\\": 11, \\\"amerika\\\": 3, \\\"serikat\\\": 3, \\\"candu\\\": 1, \\\"terus\\\": 26, \\\"website\\\": 7, \\\"channel\\\": 3, \\\"work\\\": 2, \\\"home\\\": 2, \\\"confirm\\\": 2, \\\"trend\\\": 2, \\\"flexible\\\": 1, \\\"nonmainstream\\\": 1, \\\"sendiri\\\": 23, \\\"persyaratanketentuan\\\": 1, \\\"platform\\\": 9, \\\"ikat\\\": 1, \\\"ajak\\\": 11, \\\"turut\\\": 4, \\\"opsi\\\": 10, \\\"vouchervoucher\\\": 6, \\\"murni\\\": 2, \\\"upa\\\": 10, \\\"tukar\\\": 4, \\\"siasiakan\\\": 4, \\\"cs\\\": 4, \\\"deteksi\\\": 10, \\\"memberitahukan\\\": 2, \\\"risma\\\": 1, \\\"fauzia\\\": 1, \\\"anormal\\\": 1, \\\"normal\\\": 8, \\\"6281216656597\\\": 5, \\\"upgrade\\\": 2, \\\"support\\\": 3, \\\"halhal\\\": 2, \\\"restorasi\\\": 2, \\\"mengupdate\\\": 1, \\\"pantau\\\": 4, \\\"dulu\\\": 32, \\\"menginstall\\\": 1, \\\"fiturfitur\\\": 1, \\\"aneh\\\": 1, \\\"recovery\\\": 4, \\\"rilis\\\": 2, \\\"recover\\\": 1, \\\"implementasi\\\": 1, \\\"referensi\\\": 6, \\\"restore\\\": 1, \\\"account\\\": 1, \\\"keras\\\": 5, \\\"upaya\\\": 5, \\\"menindaklanjuti\\\": 1, \\\"prioritas\\\": 3, \\\"kompetitif\\\": 7, \\\"21\\\": 26, \\\"8\\\": 13, \\\"profitabilitas\\\": 1, \\\"mu\\\": 13, \\\"borang\\\": 1, \\\"store\\\": 7, \\\"nang\\\": 1, \\\"gagal\\\": 4, \\\"bahkan\\\": 9, \\\"hei\\\": 3, \\\"super\\\": 5, \\\"rendah\\\": 4, \\\"kagum\\\": 1, \\\"ke4\\\": 2, \\\"ke5\\\": 2, \\\"menyetujuikannya\\\": 1, \\\"identitas\\\": 2, \\\"akurat\\\": 3, \\\"abai\\\": 6, \\\"ulang\\\": 16, \\\"web\\\": 9, \\\"fitur\\\": 4, \\\"kan\\\": 36, \\\"arti\\\": 27, \\\"halaman\\\": 5, \\\"blog\\\": 2, \\\"loyal\\\": 3, \\\"bripoint\\\": 4, \\\"poin\\\": 3, \\\"detil\\\": 3, \\\"rasmi\\\": 1, \\\"terbit\\\": 3, \\\"bangga\\\": 1, \\\"cerita\\\": 7, \\\"alam\\\": 18, \\\"pasang\\\": 3, \\\"ekspres\\\": 2, \\\"benarbenar\\\": 3, \\\"vietnam\\\": 4, \\\"baikbaik\\\": 1, \\\"segala\\\": 8, \\\"cerah\\\": 8, \\\"gelap\\\": 3, \\\"lahir\\\": 1, \\\"nali\\\": 1, \\\"senantiasa\\\": 4, \\\"rena\\\": 1, \\\"cengkeram\\\": 1, \\\"heyo\\\": 2, \\\"pernah\\\": 14, \\\"macam\\\": 4, \\\"imbang\\\": 1, \\\"cahaya\\\": 1, \\\"sahabat\\\": 2, \\\"usul\\\": 1, \\\"beban\\\": 2, \\\"pedih\\\": 1, \\\"respons\\\": 3, \\\"saling\\\": 8, \\\"asa\\\": 4, \\\"positif\\\": 4, \\\"bangun\\\": 10, \\\"sembah\\\": 4, \\\"rinci\\\": 3, \\\"genggam\\\": 2, \\\"kursi\\\": 2, \\\"ringkas\\\": 6, \\\"kuota\\\": 6, \\\"deskripsi\\\": 6, \\\"adinda\\\": 1, \\\"amalia\\\": 1, \\\"manajemen\\\": 1, \\\"bimbing\\\": 3, \\\"tugastugas\\\": 1, \\\"profesi\\\": 1, \\\"jaring\\\": 5, \\\"branch\\\": 2, \\\"mahasiswa\\\": 21, \\\"kolaborasi\\\": 1, \\\"daring\\\": 3, \\\"rekrutmen\\\": 3, \\\"wr\\\": 6, \\\"wb\\\": 6, \\\"care\\\": 2, \\\"assalmualaykum\\\": 1, \\\"ramatullhi\\\": 1, \\\"baraktuh\\\": 1, \\\"express\\\": 36, \\\"jaga\\\": 14, \\\"sepenuh\\\": 4, \\\"anjur\\\": 2, \\\"1940\\\": 6, \\\"karier\\\": 14, \\\"lainlain\\\": 2, \\\"latar\\\": 6, \\\"belakang\\\": 6, \\\"didik\\\": 9, \\\"1740\\\": 12, \\\"februari\\\": 13, \\\"masyarakat\\\": 3, \\\"sedikit\\\": 5, \\\"tunda\\\": 1, \\\"maupun\\\": 7, \\\"grab\\\": 1, \\\"dapatin\\\": 2, \\\"risau\\\": 1, \\\"rujuk\\\": 4, \\\"wah\\\": 3, \\\"apet\\\": 1, \\\"seru\\\": 2, \\\"buru\\\": 4, \\\"tonton\\\": 10, \\\"heboh\\\": 4, \\\"skandal\\\": 3, \\\"artis\\\": 2, \\\"kalang\\\": 2, \\\"netizen\\\": 3, \\\"klip\\\": 3, \\\"pandai\\\": 1, \\\"sensasi\\\": 1, \\\"picu\\\": 1, \\\"gemerlap\\\": 1, \\\"takjub\\\": 1, \\\"jelajah\\\": 1, \\\"clip\\\": 1, \\\"calok\\\": 1, \\\"nongkrong\\\": 1, \\\"bareng\\\": 7, \\\"bintang\\\": 1, \\\"favorit\\\": 1, \\\"sangka\\\": 1, \\\"libur\\\": 5, \\\"terupdate\\\": 1, \\\"tanding\\\": 1, \\\"gempur\\\": 1, \\\"tenang\\\": 4, \\\"kejut\\\": 1, \\\"fullnya\\\": 2, \\\"saksi\\\": 2, \\\"duga\\\": 1, \\\"gempar\\\": 1, \\\"ecek\\\": 3, \\\"komunitas\\\": 11, \\\"300ribu\\\": 5, \\\"miliar\\\": 5, \\\"hpmu\\\": 1, \\\"grup\\\": 32, \\\"ekslusif\\\": 1, \\\"virtual\\\": 4, \\\"sharing\\\": 3, \\\"linknya\\\": 1, \\\"murah\\\": 3, \\\"riah\\\": 1, \\\"bersih\\\": 1, \\\"uras\\\": 1, \\\"greetings\\\": 1, \\\"cyberspace\\\": 1, \\\"community\\\": 2, \\\"atur\\\": 5, \\\"sekian\\\": 3, \\\"hebat\\\": 1, \\\"histori\\\": 1, \\\"cashless\\\": 2, \\\"tangguh\\\": 1, \\\"layak\\\": 1, \\\"pemrosesan\\\": 15, \\\"seharihari\\\": 1, \\\"cipta\\\": 2, \\\"repotrepot\\\": 1, \\\"cash\\\": 2, \\\"kontributor\\\": 1, \\\"rekam\\\": 9, \\\"jejak\\\": 2, \\\"800\\\": 10, \\\"15\\\": 22, \\\"wasapsel\\\": 1, \\\"6281226558830\\\": 10, \\\"dinantinantikan\\\": 1, \\\"fulltime\\\": 4, \\\"000ribuan\\\": 1, \\\"wasap\\\": 2, \\\"studi\\\": 2, \\\"hadirin\\\": 1, \\\"22thn\\\": 1, \\\"giur\\\": 9, \\\"whatsapp6281226558830\\\": 5, \\\"fantastis\\\": 2, \\\"individu\\\": 4, \\\"bakat\\\": 3, \\\"rp150k\\\": 4, \\\"profitable\\\": 1, \\\"reputasi\\\": 1, \\\"80k\\\": 5, \\\"150k\\\": 5, \\\"note\\\": 5, \\\"there\\\": 2, \\\"rekor\\\": 1, \\\"ahoy\\\": 1, \\\"simplifikasi\\\": 1, \\\"latih\\\": 87, \\\"lancar\\\": 5, \\\"rp80k\\\": 1, \\\"rp5juta\\\": 5, \\\"rp500juta\\\": 5, \\\"081527861399\\\": 15, \\\"variasi\\\": 1, \\\"idr\\\": 8, \\\"cakup\\\": 1, \\\"puji\\\": 2, \\\"hampar\\\": 1, \\\"tebus\\\": 1, \\\"ranska\\\": 2, \\\"yess\\\": 2, \\\"duo\\\": 1, \\\"susun\\\": 3, \\\"temanteman\\\": 24, \\\"dear\\\": 1, \\\"valued\\\": 1, \\\"sapa\\\": 1, \\\"surprise\\\": 2, \\\"surpriseeee\\\": 1, \\\"yaayyy\\\": 1, \\\"limitenya\\\": 1, \\\"sayang\\\": 3, \\\"provider\\\": 3, \\\"gb\\\": 4, \\\"aktivasi\\\": 2, \\\"ambillll\\\": 1, \\\"deh\\\": 14, \\\"timbang\\\": 1, \\\"assalammualaikum\\\": 1, \\\"anggraeni\\\": 5, \\\"janji\\\": 3, \\\"permitlas\\\": 1, \\\"kompetensi\\\": 4, \\\"produksi\\\": 2, \\\"rumit\\\": 1, \\\"timer\\\": 2, \\\"potensi\\\": 5, \\\"estimasi\\\": 1, \\\"kira\\\": 6, \\\"wong\\\": 15, \\\"waramatullahi\\\": 1, \\\"ramadlan\\\": 4, \\\"rahmat\\\": 3, \\\"allah\\\": 3, \\\"swt\\\": 3, \\\"hidupinlah\\\": 1, \\\"nyawa\\\": 1, \\\"asslamulaikum\\\": 1, \\\"rahmatullah\\\": 1, \\\"mr\\\": 3, \\\"alhamdulillaah\\\": 1, \\\"tehnik\\\": 1, \\\"rahasia\\\": 6, \\\"cakap\\\": 3, \\\"obrol\\\": 1, \\\"sambung\\\": 1, \\\"lampir\\\": 4, \\\"orangorang\\\": 1, \\\"persero\\\": 1, \\\"menginput\\\": 4, \\\"maju\\\": 4, \\\"bisnis\\\": 5, \\\"libat\\\": 1, \\\"proyek\\\": 40, \\\"gelut\\\": 1, \\\"omset\\\": 1, \\\"ecommerce\\\": 1, \\\"mengupload\\\": 1, \\\"bot\\\": 1, \\\"10ribu\\\": 2, \\\"80ribu\\\": 2, \\\"kedaluwarsa\\\": 1, \\\"patuh\\\": 1, \\\"ratus\\\": 1, \\\"final\\\": 11, \\\"delapan\\\": 1, \\\"brand\\\": 1, \\\"honorarium\\\": 1, \\\"luar\\\": 8, \\\"kuat\\\": 3, \\\"kemudian\\\": 17, \\\"lintas\\\": 5, \\\"elektronik\\\": 3, \\\"tegur\\\": 9, \\\"diberitahukan\\\": 1, \\\"ahlan\\\": 1, \\\"sahlan\\\": 1, \\\"bunda\\\": 1, \\\"greeting\\\": 1, \\\"nyonya\\\": 2, \\\"good\\\": 2, \\\"morning\\\": 1, \\\"koreksi\\\": 5, \\\"teks\\\": 4, \\\"iring\\\": 2, \\\"timbul\\\": 3, \\\"sengaja\\\": 2, \\\"buah\\\": 3, \\\"everybody\\\": 1, \\\"cegah\\\": 1, \\\"gambar\\\": 6, \\\"thai\\\": 1, \\\"identifikasi\\\": 1, \\\"enam\\\": 5, \\\"ketidaknyamanannya\\\": 2, \\\"bahasa\\\": 22, \\\"sarana\\\": 4, \\\"sandi\\\": 5, \\\"officer\\\": 1, \\\"person\\\": 2, \\\"hadirat\\\": 1, \\\"wassalamualaikum\\\": 1, \\\"warohmatullohi\\\": 1, \\\"wabarokatuh\\\": 1, \\\"whats\\\": 3, \\\"penggunapengguna\\\": 1, \\\"cicip\\\": 1, \\\"marketting\\\": 1, \\\"jajah\\\": 1, \\\"canggih\\\": 1, \\\"instantaneous\\\": 1, \\\"bahwasanya\\\": 4, \\\"jasa\\\": 4, \\\"suluh\\\": 1, \\\"berapa\\\": 22, \\\"rejekinya\\\": 1, \\\"claim\\\": 5, \\\"suatu\\\": 4, \\\"tegas\\\": 1, \\\"banding\\\": 4, \\\"kombinasi\\\": 1, \\\"bajar\\\": 1, \\\"simak\\\": 1, \\\"acu\\\": 1, \\\"sisi\\\": 2, \\\"artist\\\": 1, \\\"kompetisi\\\": 2, \\\"phising\\\": 5, \\\"hadiahhadiah\\\": 3, \\\"scam\\\": 1, \\\"asyik\\\": 2, \\\"pintu\\\": 2, \\\"semper\\\": 1, \\\"berhatihati\\\": 1, \\\"mobil\\\": 11, \\\"autodebet\\\": 5, \\\"hitung\\\": 11, \\\"assalamulaikum\\\": 1, \\\"connector\\\": 18, \\\"on\\\": 24, \\\"campus\\\": 20, \\\"bandung\\\": 9, \\\"surabaya\\\": 10, \\\"jogja\\\": 6, \\\"purwadhika\\\": 7, \\\"jc\\\": 4, \\\"intake\\\": 11, \\\"juni\\\": 1, \\\"9\\\": 18, \\\"mio\\\": 6, \\\"14\\\": 4, \\\"mei\\\": 10, \\\"28\\\": 6, \\\"18\\\": 9, \\\"admission\\\": 10, \\\"yayasan\\\": 1, \\\"nusantara\\\": 1, \\\"jakarta\\\": 9, \\\"47\\\": 2, \\\"bsd\\\": 1, \\\"25\\\": 3, \\\"jog\\\": 1, \\\"april\\\": 16, \\\"early\\\": 9, \\\"biru\\\": 10, \\\"apriljuni\\\": 2, \\\"beberaoa\\\": 1, \\\"bas\\\": 3, \\\"975\\\": 2, \\\"985\\\": 1, \\\"days\\\": 1, \\\"left\\\": 1, \\\"register\\\": 2, \\\"kampus\\\": 8, \\\"12jutaan\\\": 1, \\\"by\\\": 10, \\\"folk\\\": 3, \\\"januari\\\": 12, \\\"12\\\": 12, \\\"loh\\\": 9, \\\"jangkau\\\": 1, \\\"31\\\": 4, \\\"unggul\\\": 1, \\\"firdho\\\": 51, \\\"kustiawan\\\": 28, \\\"congratulations\\\": 2, \\\"administrasi\\\": 3, \\\"beasiswa\\\": 23, \\\"ui\\\": 3, \\\"ux\\\": 3, \\\"design\\\": 3, \\\"magang\\\": 12, \\\"kamis\\\": 11, \\\"agustus\\\": 4, \\\"countdown\\\": 1, \\\"larang\\\": 1, \\\"luck\\\": 1, \\\"regards\\\": 2, \\\"dila\\\": 3, \\\"sekolah\\\": 5, \\\"benefit\\\": 2, \\\"00000\\\": 2, \\\"career\\\": 9, \\\"development\\\": 1, \\\"rabu\\\": 20, \\\"16\\\": 3, \\\"sisa\\\": 2, \\\"050\\\": 1, \\\"minggu\\\": 34, \\\"27\\\": 3, \\\"undur\\\": 2, \\\"gugat\\\": 1, \\\"kelas\\\": 68, \\\"relations\\\": 2, \\\"operasional\\\": 4, \\\"seninjumat\\\": 1, \\\"09\\\": 6, \\\"0017\\\": 1, \\\"sabtuminggu\\\": 1, \\\"0015\\\": 1, \\\"0012\\\": 1, \\\"nasioanal\\\": 1, \\\"dilla\\\": 2, \\\"desi\\\": 1, \\\"academic\\\": 1, \\\"consultant\\\": 2, \\\"binar\\\": 17, \\\"academy\\\": 27, \\\"kamp\\\": 79, \\\"perihal\\\": 6, \\\"bootcampnya\\\": 1, \\\"help\\\": 6, \\\"center\\\": 6, \\\"sabrina\\\": 7, \\\"kursus\\\": 13, \\\"sibuk\\\": 7, \\\"sertifikasi\\\": 1, \\\"education\\\": 1, \\\"alliance\\\": 1, \\\"finland\\\": 1, \\\"agent\\\": 1, \\\"meresponse\\\": 1, \\\"senin\\\": 7, \\\"jumat\\\": 23, \\\"binaracademy\\\": 1, \\\"darimana\\\": 1, \\\"mastering\\\": 14, \\\"ai\\\": 99, \\\"angkat\\\": 35, \\\"dwi\\\": 2, \\\"advisor\\\": 2, \\\"skill\\\": 20, \\\"november\\\": 3, \\\"59\\\": 21, \\\"b\\\": 4, \\\"akselerasi\\\": 2, \\\"teknologi\\\": 9, \\\"artificial\\\": 1, \\\"intelligence\\\": 1, \\\"sejak\\\": 2, \\\"praktik\\\": 2, \\\"teori\\\": 5, \\\"interactive\\\": 1, \\\"live\\\": 16, \\\"session\\\": 2, \\\"instruktur\\\": 2, \\\"ruangguru\\\": 10, \\\"hands\\\": 1, \\\"kasus\\\": 2, \\\"portofolio\\\": 6, \\\"materi\\\": 25, \\\"preparation\\\": 6, \\\"class\\\": 2, \\\"with\\\": 1, \\\"phyton\\\": 4, \\\"paid\\\": 1, \\\"mina\\\": 2, \\\"lms\\\": 24, \\\"artifisial\\\": 1, \\\"for\\\": 3, \\\"everyone\\\": 1, \\\"tiket\\\": 8, \\\"flowerful\\\": 2, \\\"jkt48\\\": 2, \\\"12th\\\": 2, \\\"anniversary\\\": 2, \\\"muhammadfirdho26gmail\\\": 1, \\\"inbox\\\": 1, \\\"subjek\\\": 2, \\\"spam\\\": 1, \\\"0804\\\": 1, \\\"1500\\\": 1, \\\"878\\\": 1, \\\"6221\\\": 1, \\\"3973\\\": 1, \\\"0888\\\": 2, \\\"0858\\\": 1, \\\"1150\\\": 1, \\\"hacktiv8\\\": 13, \\\"people\\\": 2, \\\"resolusi\\\": 4, \\\"jadian24\\\": 9, \\\"lho\\\": 2, \\\"talenta\\\": 2, \\\"desember\\\": 7, \\\"bingung\\\": 11, \\\"slot\\\": 2, \\\"putar\\\": 3, \\\"ramah\\\": 1, \\\"kantong\\\": 1, \\\"reskill\\\": 1, \\\"wig\\\": 1, \\\"samber\\\": 1, \\\"50cashback\\\": 1, \\\"rp11\\\": 1, \\\"gledek\\\": 5, \\\"pesawat\\\": 1, \\\"bal\\\": 2, \\\"rp375\\\": 1, \\\"rp450\\\": 1, \\\"padang\\\": 1, \\\"rp750\\\": 1, \\\"bangkok\\\": 2, \\\"rp850\\\": 1, \\\"tokyo\\\": 3, \\\"rp18\\\": 2, \\\"melbourne\\\": 2, \\\"hotels\\\": 1, \\\"rp199\\\": 1, \\\"rp499\\\": 1, \\\"rp799\\\": 1, \\\"yogyakarta\\\": 1, \\\"rp215\\\": 1, \\\"rp388\\\": 1, \\\"rp928\\\": 1, \\\"rp985\\\": 1, \\\"rp19\\\": 1, \\\"rp12\\\": 1, \\\"rp17\\\": 1, \\\"dufan\\\": 1, \\\"rp169\\\": 1, \\\"legoland\\\": 1, \\\"rp178\\\": 1, \\\"taman\\\": 1, \\\"safari\\\": 1, \\\"rp180\\\": 1, \\\"universal\\\": 1, \\\"studios\\\": 1, \\\"japan\\\": 1, \\\"rp827\\\": 1, \\\"disneyland\\\": 1, \\\"blibli\\\": 1, \\\"paylater\\\": 2, \\\"indodana\\\": 1, \\\"gopay\\\": 3, \\\"later\\\": 3, \\\"aktivasinya\\\": 1, \\\"ektp\\\": 2, \\\"gofood\\\": 1, \\\"50rb\\\": 1, \\\"15001800\\\": 1, \\\"maret\\\": 22, \\\"discord\\\": 9, \\\"discussion\\\": 1, \\\"sertifikat\\\": 5, \\\"goodluck\\\": 1, \\\"check\\\": 3, \\\"point\\\": 2, \\\"ricky\\\": 4, \\\"kurniawan\\\": 2, \\\"zoom\\\": 23, \\\"passcode\\\": 4, \\\"466244\\\": 2, \\\"post\\\": 9, \\\"test\\\": 10, \\\"ml\\\": 10, \\\"ops\\\": 10, \\\"individual\\\": 2, \\\"thank\\\": 3, \\\"you\\\": 5, \\\"webinar\\\": 15, \\\"34\\\": 1, \\\"langchain\\\": 6, \\\"topik\\\": 4, \\\"adipta\\\": 2, \\\"martulandi\\\": 2, \\\"337958\\\": 1, \\\"pre\\\": 2, \\\"enkode\\\": 2, \\\"decoder\\\": 1, \\\"10a\\\": 1, \\\"10b\\\": 1, \\\"compile\\\": 1, \\\"all\\\": 1, \\\"assignment\\\": 1, \\\"bobot\\\": 1, \\\"deep\\\": 2, \\\"learning1\\\": 1, \\\"pahlevi\\\": 2, \\\"fikri\\\": 2, \\\"aulia\\\": 3, \\\"314859\\\": 1, \\\"machine\\\": 5, \\\"learning\\\": 9, \\\"26\\\": 1, \\\"exercise\\\": 1, \\\"sifat\\\": 2, \\\"opsional\\\": 1, \\\"otp\\\": 1, \\\"701229\\\": 1, \\\"ongkos\\\": 2, \\\"99lp1713445291040\\\": 2, \\\"ybs\\\": 2, \\\"lion\\\": 3, \\\"parcel\\\": 4, \\\"berani\\\": 2, \\\"diandelin\\\": 1, \\\"pick\\\": 1, \\\"berkalikali\\\": 1, \\\"lipat\\\": 1, \\\"bimits\\\": 17, \\\"nih\\\": 10, \\\"bidikmisi\\\": 2, \\\"kipk\\\": 2, \\\"its\\\": 6, \\\"akademik\\\": 1, \\\"nonakademik\\\": 1, \\\"extended\\\": 1, \\\"open\\\": 4, \\\"recruitment\\\": 2, \\\"main\\\": 7, \\\"musik\\\": 4, \\\"tuh\\\": 4, \\\"apatuhh\\\": 1, \\\"kidung\\\": 5, \\\"gandhara\\\": 5, \\\"belumm\\\": 1, \\\"sinisini\\\": 1, \\\"aku\\\": 29, \\\"tradisional\\\": 1, \\\"angklung\\\": 1, \\\"wadah\\\": 4, \\\"lestari\\\": 2, \\\"budaya\\\": 1, \\\"minatbakat\\\": 1, \\\"085732920727\\\": 1, \\\"shintya\\\": 1, \\\"0895331389288\\\": 1, \\\"anna\\\": 1, \\\"etsnya\\\": 1, \\\"pusing\\\": 2, \\\"refreshing\\\": 1, \\\"olahraga\\\": 2, \\\"minba\\\": 1, \\\"kabinet\\\": 1, \\\"badminton\\\": 1, \\\"club\\\": 2, \\\"bbc\\\": 1, \\\"tenis\\\": 1, \\\"meja\\\": 5, \\\"tbc\\\": 1, \\\"62\\\": 12, \\\"87874581295\\\": 1, \\\"farid\\\": 1, \\\"87756537171anggi\\\": 1, \\\"improve\\\": 3, \\\"skills\\\": 3, \\\"zaman\\\": 2, \\\"pemrograman\\\": 9, \\\"psdm\\\": 1, \\\"terampil\\\": 3, \\\"usung\\\": 1, \\\"tema\\\": 1, \\\"proficiency\\\": 1, \\\"the\\\": 1, \\\"language\\\": 7, \\\"of\\\": 4, \\\"day\\\": 3, \\\"sabtu\\\": 15, \\\"07\\\": 2, \\\"meeting\\\": 1, \\\"benefits\\\": 1, \\\"useful\\\": 1, \\\"knowledges\\\": 1, \\\"free\\\": 8, \\\"registration\\\": 2, \\\"esertifikat\\\": 1, \\\"narahubung\\\": 2, \\\"peter\\\": 1, \\\"djunaedi\\\": 1, \\\"082233281629\\\": 1, \\\"goes\\\": 1, \\\"iisma\\\": 2, \\\"tementemen\\\": 16, \\\"eks\\\": 1, \\\"penasaran\\\": 1, \\\"launching\\\": 1, \\\"exam\\\": 3, \\\"kipkuliah\\\": 1, \\\"ke7\\\": 1, \\\"kuliah\\\": 14, \\\"bikin\\\": 11, \\\"tuan\\\": 1, \\\"integral\\\": 1, \\\"bakal\\\": 11, \\\"fisika\\\": 3, \\\"kalkulus\\\": 3, \\\"tutoring\\\": 2, \\\"mata\\\": 1, \\\"spkb\\\": 1, \\\"sesi\\\": 22, \\\"jadwal\\\": 7, \\\"giat\\\": 5, \\\"08\\\": 1, \\\"zalfa\\\": 1, \\\"athira\\\": 1, \\\"rahma\\\": 1, \\\"0895325691690\\\": 1, \\\"16zar07\\\": 1, \\\"maylina\\\": 1, \\\"089519869388\\\": 1, \\\"mayylinaa\\\": 1, \\\"afifatuzzakhira\\\": 2, \\\"082331480233\\\": 1, \\\"wisuda\\\": 9, \\\"129\\\": 2, \\\"pacar\\\": 1, \\\"pas\\\": 23, \\\"budget\\\": 1, \\\"romantis\\\": 1, \\\"panik\\\": 1, \\\"kwu\\\": 1, \\\"buket\\\": 3, \\\"intip\\\": 1, \\\"katalog\\\": 2, \\\"po\\\": 1, \\\"1319\\\": 1, \\\"antar\\\": 2, \\\"itsgebang\\\": 1, \\\"ninuninuuu\\\": 1, \\\"sekarangg\\\": 1, \\\"6281222630201\\\": 1, \\\"nikolas\\\": 1, \\\"6281331592168\\\": 1, \\\"regita\\\": 1, \\\"ig\\\": 4, \\\"bimitskwustore\\\": 1, \\\"lepas\\\": 1, \\\"ke129\\\": 2, \\\"wisudawan\\\": 3, \\\"pasca\\\": 6, \\\"kip\\\": 1, \\\"contact\\\": 1, \\\"winda\\\": 1, \\\"082230202475\\\": 1, \\\"fico\\\": 1, \\\"081337157532\\\": 1, \\\"selfie\\\": 1, \\\"livin\\\": 3, \\\"mandiri\\\": 10, \\\"wni\\\": 1, \\\"ekartu\\\": 1, \\\"tanda\\\": 6, \\\"duduk\\\": 4, \\\"menteri\\\": 1, \\\"dukcapil\\\": 1, \\\"setor\\\": 2, \\\"rp100\\\": 1, \\\"rp25\\\": 1, \\\"bmri\\\": 2, \\\"livinmita\\\": 1, \\\"livinbukarekening\\\": 1, \\\"kickstart\\\": 2, \\\"journey\\\": 1, \\\"how\\\": 1, \\\"be\\\": 1, \\\"engineer\\\": 2, \\\"intensif\\\": 2, \\\"berkarir\\\": 3, \\\"computer\\\": 2, \\\"vision\\\": 3, \\\"natural\\\": 6, \\\"processing\\\": 4, \\\"seminar\\\": 4, \\\"ngelewatin\\\": 2, \\\"benefitnya\\\": 1, \\\"3800\\\": 2, \\\"members\\\": 1, \\\"500rb\\\": 2, \\\"mention\\\": 4, \\\"kolom\\\": 3, \\\"komentar\\\": 2, \\\"bio\\\": 2, \\\"bit\\\": 3, \\\"ly\\\": 3, \\\"2024jagoteknologiai\\\": 2, \\\"1200\\\": 2, \\\"share\\\": 3, \\\"jelang\\\": 2, \\\"karir\\\": 14, \\\"procesing\\\": 2, \\\"samasama\\\": 2, \\\"perdana\\\": 2, \\\"koordinator\\\": 3, \\\"september\\\": 4, \\\"2130\\\": 1, \\\"yuliyanti\\\": 2, \\\"musfiroh\\\": 2, \\\"81223614891\\\": 1, \\\"puri\\\": 1, \\\"sukmawati\\\": 1, \\\"ariyani\\\": 1, \\\"85885373960\\\": 2, \\\"agenda\\\": 2, \\\"ramahtamah\\\": 1, \\\"sosialisasi\\\": 2, \\\"games\\\": 1, \\\"grouping\\\": 1, \\\"haloooo\\\": 1, \\\"yuli\\\": 3, \\\"putri\\\": 12, \\\"semuaa\\\": 6, \\\"nah\\\": 22, \\\"akrab\\\": 4, \\\"comfy\\\": 1, \\\"kelasnyaa\\\": 1, \\\"canggung\\\": 1, \\\"relasi\\\": 2, \\\"guyssskenalin\\\": 1, \\\"sukma\\\": 3, \\\"betulll\\\": 1, \\\"malumalu\\\": 2, \\\"kirakira\\\": 3, \\\"oke\\\": 13, \\\"panggil\\\": 9, \\\"tuyul\\\": 1, \\\"barat\\\": 2, \\\"tua\\\": 4, \\\"sekaligus\\\": 3, \\\"rizal\\\": 3, \\\"tangsel\\\": 1, \\\"motivasi\\\": 2, \\\"ari\\\": 1, \\\"yani\\\": 1, \\\"putsuk\\\": 1, \\\"anything\\\": 1, \\\"hihi\\\": 1, \\\"wih\\\": 2, \\\"wawas\\\": 2, \\\"nongol\\\": 1, \\\"bermacammacam\\\": 1, \\\"gali\\\": 2, \\\"ilmu\\\": 3, \\\"dong\\\": 5, \\\"ciputat\\\": 1, \\\"parah\\\": 2, \\\"memang\\\": 18, \\\"masyaallah\\\": 1, \\\"macetnyaa\\\": 1, \\\"karuan\\\": 1, \\\"nongolnongol\\\": 1, \\\"jurus\\\": 2, \\\"rangga\\\": 8, \\\"depok\\\": 3, \\\"cinta\\\": 2, \\\"nyusun\\\": 2, \\\"skripsi\\\": 3, \\\"kembangin\\\": 1, \\\"toko\\\": 3, \\\"salken\\\": 2, \\\"ranggaaaa\\\": 1, \\\"sat\\\": 2, \\\"set\\\": 4, \\\"sidangg\\\": 1, \\\"akuntansi\\\": 1, \\\"pajak\\\": 1, \\\"dikuatin\\\": 1, \\\"gamas\\\": 1, \\\"kakakkakak\\\": 16, \\\"0\\\": 17, \\\"freelancer\\\": 1, \\\"jeng\\\": 3, \\\"yuhuu\\\": 1, \\\"calendar\\\": 1, \\\"fokusin\\\": 1, \\\"belajarnyaaa\\\": 1, \\\"kerenkeren\\\": 1, \\\"forum\\\": 1, \\\"insight\\\": 1, \\\"yasin\\\": 1, \\\"engineering\\\": 2, \\\"olah\\\": 1, \\\"syukursyukur\\\": 1, \\\"diskusi\\\": 8, \\\"kemarin\\\": 29, \\\"dengar\\\": 6, \\\"wawancara\\\": 7, \\\"kakak2\\\": 6, \\\"background\\\": 1, \\\"soon\\\": 1, \\\"camera\\\": 1, \\\"benerbener\\\": 1, \\\"teknis\\\": 2, \\\"silah\\\": 1, \\\"he\\\": 3, \\\"empat\\\": 1, \\\"barengbareng\\\": 1, \\\"file\\\": 8, \\\"ppt\\\": 12, \\\"dibacabaca\\\": 1, \\\"japri\\\": 1, \\\"kelompok\\\": 19, \\\"pc\\\": 2, \\\"ngeluangin\\\": 1, \\\"ketemu\\\": 7, \\\"istirahat\\\": 2, \\\"suhu\\\": 10, \\\"vs\\\": 1, \\\"error\\\": 9, \\\"sintaksis\\\": 1, \\\"valid\\\": 2, \\\"penginstalan\\\": 1, \\\"pythonnya\\\": 1, \\\"comand\\\": 1, \\\"promptnya\\\": 1, \\\"cepetnya\\\": 1, \\\"edit\\\": 2, \\\"variabel\\\": 3, \\\"lingkung\\\": 2, \\\"jalur\\\": 2, \\\"python\\\": 11, \\\"pintas\\\": 1, \\\"heading\\\": 2, \\\"jupyter\\\": 2, \\\"notebook\\\": 1, \\\"cobacoba\\\": 1, \\\"shortcut\\\": 1, \\\"enak\\\": 6, \\\"ngodingnya\\\": 1, \\\"command\\\": 1, \\\"mode\\\": 1, \\\"esc\\\": 2, \\\"sel\\\": 1, \\\"shiftenter\\\": 1, \\\"qna\\\": 11, \\\"h1\\\": 1, \\\"haiiii\\\": 1, \\\"programmingnya\\\": 1, \\\"farhan\\\": 5, \\\"mardadi\\\": 3, \\\"rangkai\\\": 3, \\\"mentor\\\": 7, \\\"dday\\\": 1, \\\"holaaa\\\": 1, \\\"cv\\\": 4, \\\"ditunggutunggu\\\": 2, \\\"modul\\\": 1, \\\"sebanyakbanyaknya\\\": 1, \\\"dasbor\\\": 6, \\\"beta\\\": 2, \\\"pelihara\\\": 1, \\\"tampil\\\": 1, \\\"antarmuka\\\": 1, \\\"progres\\\": 3, \\\"out\\\": 3, \\\"topic\\\": 1, \\\"ngalamin\\\": 1, \\\"laptop\\\": 21, \\\"windows\\\": 3, \\\"publik\\\": 2, \\\"wifi\\\": 3, \\\"e\\\": 28, \\\"mcd\\\": 1, \\\"alpha\\\": 1, \\\"absensi\\\": 2, \\\"runga\\\": 1, \\\"upload\\\": 4, \\\"ulas\\\": 1, \\\"seri\\\": 2, \\\"tahuntahun\\\": 1, \\\"politik\\\": 1, \\\"cerdas\\\": 2, \\\"industri\\\": 5, \\\"relevan\\\": 2, \\\"terap\\\": 2, \\\"ferianda\\\": 1, \\\"satya\\\": 1, \\\"scientist\\\": 2, \\\"tribun\\\": 1, \\\"network\\\": 2, \\\"agens\\\": 1, \\\"jurnalisme\\\": 1, \\\"rapat\\\": 3, \\\"banget\\\": 2, \\\"apaapa\\\": 6, \\\"pythonya\\\": 1, \\\"o\\\": 1, \\\"sendiri2\\\": 1, \\\"rama\\\": 3, \\\"assessment\\\": 3, \\\"soal\\\": 33, \\\"ukur\\\": 6, \\\"misal\\\": 14, \\\"kabarin\\\": 6, \\\"lacak\\\": 1, \\\"semangatttt\\\": 1, \\\"tag\\\": 1, \\\"betul\\\": 10, \\\"absen\\\": 2, \\\"omong\\\": 6, \\\"github\\\": 6, \\\"selasa\\\": 4, \\\"bahas\\\": 5, \\\"saputra\\\": 1, \\\"jelasin\\\": 2, \\\"analisis\\\": 1, \\\"73\\\": 1, \\\"akurasi\\\": 5, \\\"hayu\\\": 1, \\\"uts\\\": 2, \\\"insyaallah\\\": 1, \\\"train\\\": 1, \\\"contoh\\\": 3, \\\"fadhilah\\\": 1, \\\"81297157543\\\": 1, \\\"repo\\\": 1, \\\"lengkapin\\\": 1, \\\"slide\\\": 6, \\\"ditambahin\\\": 2, \\\"duluan\\\": 2, \\\"sinyal\\\": 1, \\\"jelek\\\": 2, \\\"bugs\\\": 1, \\\"lancar2\\\": 1, \\\"bug\\\": 1, \\\"arsitektur\\\": 1, \\\"syaraf\\\": 1, \\\"rapi\\\": 2, \\\"dataset\\\": 4, \\\"milu\\\": 2, \\\"8an\\\": 1, \\\"kayak\\\": 5, \\\"89\\\": 1, \\\"lurah\\\": 1, \\\"feri\\\": 5, \\\"dibingungin\\\": 1, \\\"serahin\\\": 1, \\\"wkwkwkwk\\\": 12, \\\"segitu\\\": 1, \\\"pribadi\\\": 4, \\\"pm\\\": 3, \\\"presentasi\\\": 10, \\\"kokk\\\": 1, \\\"simbol\\\": 1, \\\"vectorizernya\\\": 1, \\\"textstosequences\\\": 1, \\\"ngebuat\\\": 1, \\\"vectorizer\\\": 1, \\\"bags\\\": 1, \\\"words\\\": 1, \\\"ngitung\\\": 1, \\\"frekuensi\\\": 1, \\\"kata\\\": 19, \\\"vektor\\\": 4, \\\"dataframe\\\": 1, \\\"label\\\": 4, \\\"content\\\": 1, \\\"tweet\\\": 1, \\\"sentimen\\\": 3, \\\"beda\\\": 9, \\\"dropout\\\": 2, \\\"rawat\\\": 1, \\\"kalimat\\\": 4, \\\"231\\\": 1, \\\"132\\\": 1, \\\"031\\\": 1, \\\"102\\\": 2, \\\"ngedrop\\\": 1, \\\"drop\\\": 1, \\\"index\\\": 1, \\\"201\\\": 1, \\\"dimensi\\\": 2, \\\"tfidf\\\": 1, \\\"tokenisasi\\\": 1, \\\"word\\\": 4, \\\"tokenization\\\": 1, \\\"81239383681\\\": 2, \\\"otak\\\": 1, \\\"atik\\\": 1, \\\"performa\\\": 2, \\\"forest\\\": 5, \\\"confusion\\\": 1, \\\"matrix\\\": 1, \\\"precision\\\": 1, \\\"recall\\\": 1, \\\"negatif\\\": 2, \\\"augmentasi\\\": 1, \\\"rata\\\": 1, \\\"takut\\\": 4, \\\"damping\\\": 6, \\\"model\\\": 10, \\\"oiya\\\": 15, \\\"gaul\\\": 1, \\\"slang\\\": 2, \\\"json\\\": 2, \\\"badan\\\": 1, \\\"beres\\\": 2, \\\"dense1\\\": 1, \\\"labelencoder\\\": 1, \\\"tadia\\\": 1, \\\"dilabelencoder\\\": 1, \\\"pptnya\\\": 2, \\\"masuk2in\\\": 1, \\\"lstm\\\": 2, \\\"skor\\\": 2, \\\"34an\\\": 1, \\\"dhira\\\": 1, \\\"nunjukin\\\": 1, \\\"81282983041\\\": 1, \\\"81932709954\\\": 1, \\\"punten\\\": 1, \\\"miss\\\": 5, \\\"kom\\\": 1, \\\"okeoke\\\": 3, \\\"intens\\\": 1, \\\"temen\\\": 1, \\\"belah\\\": 3, \\\"ab\\\": 1, \\\"fine\\\": 1, \\\"tune\\\": 1, \\\"idliputan6\\\": 1, \\\"tokenizernya\\\": 1, \\\"komputasinya\\\": 1, \\\"datasetnya\\\": 2, \\\"ekstrak\\\": 1, \\\"errornya\\\": 1, \\\"objek\\\": 1, \\\"numpy\\\": 1, \\\"int64\\\": 1, \\\"fungsi\\\": 5, \\\"eror\\\": 2, \\\"lokal\\\": 1, \\\"komputasi\\\": 1, \\\"ditrain\\\": 1, \\\"liput\\\": 1, \\\"bert\\\": 5, \\\"indobert\\\": 3, \\\"jurnal\\\": 5, \\\"om\\\": 2, \\\"kemarin2\\\": 2, \\\"sampel\\\": 1, \\\"bert2gpt\\\": 2, \\\"nambahin\\\": 2, \\\"pikir\\\": 1, \\\"simpul\\\": 2, \\\"bert2bert\\\": 1, \\\"direct\\\": 1, \\\"skrip\\\": 1, \\\"notebooknya\\\": 1, \\\"eda\\\": 1, \\\"81295180319\\\": 2, \\\"jajak\\\": 1, \\\"persen\\\": 1, \\\"adit\\\": 1, \\\"sniffer\\\": 1, \\\"kueri\\\": 1, \\\"bahaya\\\": 2, \\\"dirapin2in\\\": 1, \\\"githubnya\\\": 1, \\\"barangkali\\\": 5, \\\"ganda\\\": 2, \\\"soalsoal\\\": 1, \\\"powerpoint\\\": 1, \\\"template\\\": 1, \\\"peran\\\": 1, \\\"masingmasing\\\": 1, \\\"arizal\\\": 1, \\\"uji\\\": 4, \\\"solat\\\": 1, \\\"jatuh\\\": 7, \\\"motor\\\": 7, \\\"servis\\\": 1, \\\"presiden\\\": 2, \\\"phishing\\\": 5, \\\"url\\\": 1, \\\"role\\\": 1, \\\"linkedin\\\": 4, \\\"barusan\\\": 4, \\\"lawan\\\": 1, \\\"bilang\\\": 6, \\\"dho\\\": 9, \\\"ta\\\": 16, \\\"gen\\\": 3, \\\"asima\\\": 1, \\\"patungan\\\": 2, \\\"camil\\\": 1, \\\"lotre\\\": 1, \\\"jovan\\\": 1, \\\"bako\\\": 1, \\\"direspon\\\": 1, \\\"ditentuin\\\": 1, \\\"konsep\\\": 1, \\\"65k\\\": 1, \\\"it20\\\": 1, \\\"nyamperin\\\": 1, \\\"tidur\\\": 10, \\\"pustaka\\\": 2, \\\"tw2nya\\\": 1, \\\"tebeng2an\\\": 1, \\\"parkir\\\": 5, \\\"elektro\\\": 1, \\\"jemput\\\": 4, \\\"eh\\\": 9, \\\"gopal\\\": 1, \\\"tw2\\\": 1, \\\"nitip\\\": 3, \\\"infoin\\\": 1, \\\"tango\\\": 1, \\\"jkt48nya\\\": 1, \\\"utbk\\\": 1, \\\"husni\\\": 1, \\\"cewek\\\": 1, \\\"batak\\\": 1, \\\"katolik\\\": 1, \\\"nis\\\": 1, \\\"gagang\\\": 1, \\\"baut\\\": 1, \\\"tertawa\\\": 1, \\\"duit\\\": 1, \\\"bang\\\": 3, \\\"belikan\\\": 1, \\\"lah\\\": 6, \\\"609\\\": 1, \\\"kunci\\\": 1, \\\"singapur\\\": 1, \\\"rara\\\": 1, \\\"bangkit\\\": 11, \\\"merdeka\\\": 3, \\\"abar\\\": 1, \\\"dilabelin\\\": 1, \\\"vender\\\": 1, \\\"mah\\\": 1, \\\"yunita\\\": 1, \\\"selambatlambatnya\\\": 1, \\\"mentorbangkit\\\": 1, \\\"nyarik\\\": 1, \\\"mesan\\\": 2, \\\"cicil\\\": 15, \\\"4x\\\": 1, \\\"oktober\\\": 1, \\\"denda\\\": 1, \\\"awas\\\": 4, \\\"desain\\\": 3, \\\"alur\\\": 5, \\\"225\\\": 1, \\\"sanggup\\\": 2, \\\"npwp\\\": 2, \\\"komitmen\\\": 1, \\\"kodingan\\\": 1, \\\"halang\\\": 1, \\\"susul\\\": 1, \\\"admisi\\\": 1, \\\"thankyou\\\": 1, \\\"responnya\\\": 2, \\\"linda\\\": 1, \\\"proposal\\\": 1, \\\"botcampnya\\\": 1, \\\"niat\\\": 2, \\\"incar\\\": 1, \\\"buddy\\\": 3, \\\"pay\\\": 1, \\\"attention\\\": 1, \\\"nilainilai\\\": 1, \\\"nasihat\\\": 1, \\\"5juta\\\": 1, \\\"tier\\\": 2, \\\"250\\\": 2, \\\"36x\\\": 1, \\\"ode\\\": 1, \\\"hampir\\\": 2, \\\"rangakaian\\\": 1, \\\"top\\\": 1, \\\"gavi\\\": 1, \\\"kiat\\\": 2, \\\"yag\\\": 1, \\\"konsultasi\\\": 3, \\\"pondasi\\\": 2, \\\"tsa3lft\\\": 1, \\\"klikp\\\": 1, \\\"1x\\\": 1, \\\"nominal\\\": 2, \\\"okay\\\": 1, \\\"papa\\\": 3, \\\"terkadang\\\": 2, \\\"kala\\\": 3, \\\"skillacademy\\\": 1, \\\"codingnya\\\": 1, \\\"awam\\\": 1, \\\"yes\\\": 1, \\\"non\\\": 3, \\\"nurul\\\": 1, \\\"azizah\\\": 1, \\\"double\\\": 3, \\\"padahal\\\": 2, \\\"merespon\\\": 1, \\\"cuti\\\": 1, \\\"eskalasi\\\": 1, \\\"kesediaanya\\\": 1, \\\"dian\\\": 1, \\\"science\\\": 1, \\\"analyst\\\": 1, \\\"rencanannya\\\": 1, \\\"offlinenya\\\": 1, \\\"termin\\\": 3, \\\"h5\\\": 1, \\\"fase\\\": 1, \\\"dadak\\\": 2, \\\"koordinasi\\\": 1, \\\"devnya\\\": 1, \\\"proyekproyek\\\": 1, \\\"inputkan\\\": 1, \\\"spreadsheet\\\": 1, \\\"pra\\\": 5, \\\"sambi\\\": 1, \\\"kelulus\\\": 3, \\\"pemberitahuannya\\\": 1, \\\"disubmit\\\": 1, \\\"didevelop\\\": 1, \\\"selamattt\\\": 1, \\\"spesialis\\\": 1, \\\"onlinegraduationb3\\\": 1, \\\"894\\\": 1, \\\"0001\\\": 1, \\\"6440\\\": 1, \\\"aicbbatch3\\\": 1, \\\"mikrofon\\\": 1, \\\"vb\\\": 1, \\\"filter\\\": 1, \\\"hehehe\\\": 2, \\\"simulasi\\\": 1, \\\"engine\\\": 2, \\\"daffa\\\": 1, \\\"aicb\\\": 1, \\\"suasana\\\": 1, \\\"testimoni\\\": 1, \\\"hendra\\\": 1, \\\"tempo\\\": 5, \\\"1296646695\\\": 1, \\\"broadcast\\\": 1, \\\"reminder\\\": 3, \\\"alumni\\\": 3, \\\"algoritma\\\": 1, \\\"svm\\\": 1, \\\"xgboost\\\": 1, \\\"googlenet\\\": 1, \\\"unet\\\": 1, \\\"ssd\\\": 1, \\\"yolo\\\": 1, 