"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": \"<OOV>\", \"document_count\": 1899, \"word_counts\": \"{\\\"p\\\": 7944, \\\"e\\\": 12826, \\\"m\\\": 9615, \\\"b\\\": 6417, \\\"r\\\": 12367, \\\"i\\\": 19390, \\\"t\\\": 13191, \\\"a\\\": 39757, \\\"h\\\": 7958, \\\"u\\\": 11394, \\\"n\\\": 14316, \\\" \\\": 41717, \\\"s\\\": 12774, \\\"d\\\": 5243, \\\"f\\\": 1764, \\\"g\\\": 7319, \\\"5\\\": 961, \\\"0\\\": 3521, \\\"j\\\": 2579, \\\"o\\\": 7329, \\\"c\\\": 1997, \\\"k\\\": 10878, \\\"l\\\": 8494, \\\"v\\\": 683, \\\"w\\\": 2340, \\\"6\\\": 442, \\\"1\\\": 1262, \\\"7\\\": 580, \\\"2\\\": 1362, \\\"3\\\": 772, \\\"8\\\": 711, \\\"4\\\": 547, \\\"9\\\": 427, \\\"x\\\": 195, \\\"y\\\": 1866, \\\"z\\\": 258, \\\"q\\\": 15, \\\"-\\\": 1}\", \"word_docs\": \"{\\\" \\\": 1870, \\\"i\\\": 1773, \\\"3\\\": 424, \\\"e\\\": 1679, \\\"1\\\": 642, \\\"l\\\": 1602, \\\"7\\\": 282, \\\"m\\\": 1652, \\\"v\\\": 465, \\\"j\\\": 1032, \\\"h\\\": 1490, \\\"g\\\": 1484, \\\"d\\\": 1458, \\\"r\\\": 1673, \\\"n\\\": 1733, \\\"8\\\": 300, \\\"5\\\": 513, \\\"s\\\": 1664, \\\"c\\\": 884, \\\"b\\\": 1527, \\\"o\\\": 1521, \\\"0\\\": 722, \\\"6\\\": 281, \\\"2\\\": 527, \\\"a\\\": 1880, \\\"w\\\": 891, \\\"p\\\": 1504, \\\"k\\\": 1728, \\\"t\\\": 1680, \\\"u\\\": 1662, \\\"f\\\": 910, \\\"4\\\": 325, \\\"9\\\": 242, \\\"x\\\": 95, \\\"y\\\": 964, \\\"z\\\": 218, \\\"q\\\": 11, \\\"-\\\": 1}\", \"index_docs\": \"{\\\"2\\\": 1870, \\\"4\\\": 1773, \\\"29\\\": 424, \\\"7\\\": 1679, \\\"27\\\": 642, \\\"13\\\": 1602, \\\"32\\\": 282, \\\"12\\\": 1652, \\\"31\\\": 465, \\\"21\\\": 1032, \\\"14\\\": 1490, \\\"17\\\": 1484, \\\"19\\\": 1458, \\\"9\\\": 1673, \\\"5\\\": 1733, \\\"30\\\": 300, \\\"28\\\": 513, \\\"8\\\": 1664, \\\"23\\\": 884, \\\"18\\\": 1527, \\\"16\\\": 1521, \\\"20\\\": 722, \\\"34\\\": 281, \\\"26\\\": 527, \\\"3\\\": 1880, \\\"22\\\": 891, \\\"15\\\": 1504, \\\"11\\\": 1728, \\\"6\\\": 1680, \\\"10\\\": 1662, \\\"25\\\": 910, \\\"33\\\": 325, \\\"35\\\": 242, \\\"37\\\": 95, \\\"24\\\": 964, \\\"36\\\": 218, \\\"38\\\": 11, \\\"39\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\" \\\", \\\"3\\\": \\\"a\\\", \\\"4\\\": \\\"i\\\", \\\"5\\\": \\\"n\\\", \\\"6\\\": \\\"t\\\", \\\"7\\\": \\\"e\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"r\\\", \\\"10\\\": \\\"u\\\", \\\"11\\\": \\\"k\\\", \\\"12\\\": \\\"m\\\", \\\"13\\\": \\\"l\\\", \\\"14\\\": \\\"h\\\", \\\"15\\\": \\\"p\\\", \\\"16\\\": \\\"o\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"b\\\", \\\"19\\\": \\\"d\\\", \\\"20\\\": \\\"0\\\", \\\"21\\\": \\\"j\\\", \\\"22\\\": \\\"w\\\", \\\"23\\\": \\\"c\\\", \\\"24\\\": \\\"y\\\", \\\"25\\\": \\\"f\\\", \\\"26\\\": \\\"2\\\", \\\"27\\\": \\\"1\\\", \\\"28\\\": \\\"5\\\", \\\"29\\\": \\\"3\\\", \\\"30\\\": \\\"8\\\", \\\"31\\\": \\\"v\\\", \\\"32\\\": \\\"7\\\", \\\"33\\\": \\\"4\\\", \\\"34\\\": \\\"6\\\", \\\"35\\\": \\\"9\\\", \\\"36\\\": \\\"z\\\", \\\"37\\\": \\\"x\\\", \\\"38\\\": \\\"q\\\", \\\"39\\\": \\\"-\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\" \\\": 2, \\\"a\\\": 3, \\\"i\\\": 4, \\\"n\\\": 5, \\\"t\\\": 6, \\\"e\\\": 7, \\\"s\\\": 8, \\\"r\\\": 9, \\\"u\\\": 10, \\\"k\\\": 11, \\\"m\\\": 12, \\\"l\\\": 13, \\\"h\\\": 14, \\\"p\\\": 15, \\\"o\\\": 16, \\\"g\\\": 17, \\\"b\\\": 18, \\\"d\\\": 19, \\\"0\\\": 20, \\\"j\\\": 21, \\\"w\\\": 22, \\\"c\\\": 23, \\\"y\\\": 24, \\\"f\\\": 25, \\\"2\\\": 26, \\\"1\\\": 27, \\\"5\\\": 28, \\\"3\\\": 29, \\\"8\\\": 30, \\\"v\\\": 31, \\\"7\\\": 32, \\\"4\\\": 33, \\\"6\\\": 34, \\\"9\\\": 35, \\\"z\\\": 36, \\\"x\\\": 37, \\\"q\\\": 38, \\\"-\\\": 39}\"}}"